<template>
  <div class="template-article-nav">
    <p>近日，由新鸿儒承接的古北水镇官网数字化电商平台正式上线。</p>
    <br>
    <p><strong>多种旅游业态</strong></p>
    <p><strong>长城脚下的温柔小镇</strong></p>
    <br>
    <p>北京古北水镇旅游有限公司成立于2010年7月，由IDG战略资本、中青旅控股股份有限公司、乌镇旅游股份有限公司和北京能源投资（集团）有限公司共同投资建设。</p>
    <img src="@/assets/images/information/detail/photo01.jpg" alt="">
    <p>公司旗下北京•密云古北水镇（司马台长城）国际旅游度假区总占地面积9平方公里，总投资45亿元人民币，集观光游览、休闲度假、商务会展、创意文化等旅游业态为一体，服务与设施一流、参与性和体验性极高的综合性特色休闲国际旅游度假目的地。

      度假区内拥有43万平方米精美的明清及民国风格的山地合院建筑，包含7家主题酒店、10家精品酒店、28家民宿客栈、30余家独立餐厅、50余处商铺和10多个文化展示体验区及完善的配套服务设施。

    </p>
    <br>
    <p><strong>赋予品牌活力
      新鸿儒助力数字化转型升级</strong></p>
    <br>

    <p>

      此次合作，新鸿儒第一时间成立专项小组，进行深入沟通、需求调研工作，以古北水镇品牌策略为核心目标，从互联网用户体验做深入研究，运用新鸿儒成熟的电商数字化解决方案从项目整体的战略层、范围层、结构层、交互层、表现层五个层面分别进行系统性研究，量身制定符合古北水镇品牌的数字化解决方案。更加科学地在网站内容架构、视觉交互、品牌文化展示、营销获客、电商交易、多终端适配等方面给予专业建议。

    </p>
    <p><strong>项目亮点

      亮点一 ：以受众诉求为引导的栏目架构</strong></p>
    <p>

      新鸿儒根据古北水镇目前的业务模式，结合受众诉求，对网站整体栏目架构进行重新梳理。调整后的架构更加整洁，一目了然。包括关于水镇、活动一览、在线预订、商务会展、旅行宝典。简洁而不失内容丰富的栏目，有助于不同需求的受众第一时间获取所需信息。

      同时，在栏目层级及内容交互层面也进行了更为人性化的设计，确保用户鼠标点击次数最少操作情况下，还能看到更多符合自己需求的内容信息，进一步提升用户浏览体验。</p>
    <img src="@/assets/images/information/detail/photo02.jpg" alt="">
    <p><strong>亮点二：全新的视觉交互体验，用户沟通更便捷</strong></p>
    <p>

      作为电商属性的官网平台项目，整体视觉设计方面既要充分体现古北水镇景区整体品牌形象及景区特色，又要考虑电商网站对用户引导性的便捷程度，在网站“好看“的同时要兼具“好用”。新鸿儒通过丰富的设计经验，依靠对行业内项目平台的整体分析及调研，结合当代互联网受众用户的使用习惯及审美习惯，加入古北水镇品牌特点，全新的官网形象更简约，带给受众更多惊喜。</p>
    <img src="@/assets/images/information/detail/photo03.jpg" alt="">
    <p><strong>亮点三：打通线上线下一站式服务，赋能营销增长</strong></p>
    <p>
      新鸿儒为满足不同的网页浏览需求，采用响应式网页设计，古北水镇官网可自动适应PC端、智能型手机、平板等不同分辨率的浏览装置，让不同的浏览设备都可以正常浏览同一网站。
      在技术层面网站平台集成酒店预订、SCRM系统、优惠券管理系统、积分管理、财务管理等强大的后台系统，打通线下交易数据及会员数据。通过核心的SCRM系统对用户进行自动化标签管理，形成用户画像，通过强大的数字营销模块，针对不同的用户进行更为精准的营销服务，最终实现会营销增长最大化。</p>
    <img src="@/assets/images/information/detail/photo04.jpg" alt="">
    <p>在执行沟通过程中，新鸿儒专项组深刻感受到古北水镇团队不断探索品牌内核的前进动力，此次品牌官网的重塑升级也引发了用户对品牌情感粘性的共鸣，能与行业标杆企业合作是新鸿儒的荣幸，在为其拓展品牌价值空间的同时，也是新鸿儒在自我成长的道路上迈出的里程碑式的一大步。

      最后，新鸿儒诚挚祝贺古北水镇品牌数字化电商平台完满上线！</p>


  </div>

</template>

<script>

export default {
  name: 'TabBar',
  components: {
  },

  data() {
    return {

    }
  },

}
</script>

<style lang="less" scoped>
.template-article-nav {
  font-size: 14px;
  font-weight: 400;
  color: #474747;
  line-height: 24px;
  @media only screen and (max-width: 760px) {
    font-size: 14px;
    line-height: 24px;
  }
}
p {
  white-space: pre-line;
}
img {
  margin: 48px 0;
  @media only screen and (max-width: 760px) {
    margin: 48px 0;
    width: 100%;
  }
}

</style>
